Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/duodjistipend.html.tmx
Source language: nob
Languages: sma

source: Søknadene kan sendes inn fra 01.01.25.
sma: Duedtiestipende Gïeh maehtieh dåarjoem åadtjodh:

source: Elever som på heltid tar Vg1 Design og håndverk eller Vg2 Design og duodji. Studenter fra Norge som på heltid tar duodji ved Samernas utbildningscentrum eller duodji på bachelor- og masternivå.
sma: Learohkh jåarhkeskuvlesne mah vaeltieh: Jåa1 Hammoedimmie jïh vætnoe, duedtine goh åejviebielie programmefaagijsteJåa2 Hammoedimmie jïh duedtie elliestïjjen duedtine goh åejviebielie programmefaagijste

source: Søknadsskjema (krever innlogging) 1 Mål og prioriteringer for stipendordningen
sma: Jåa1 Hammoedimmie jïh vætnoe, duedtine goh åejviebielie programmefaagijste

source: 1.1 Mål for stipendordningen Flere med formell kompetanse innenfor duodji.
sma: Jåa2 Hammoedimmie jïh duedtie elliestïjjen duedtine goh åejviebielie programmefaagijste

source: Elever som på heltid tar Vg1 Design og håndverk eller Vg2 Design og duodji.
sma: Learohkh Nöörjeste mah vaeltieh Elliestïjjen duedtiem Saemiej ööhpehtimmiejarngesne Johkemehkesne

source: Studenter fra Norge som på heltid tar duodji ved Samernas utbildningscentrum eller duodji på bachelor- og masternivå.
sma: Studeenth Nöörjeste mah elliestïjjen/bielietïjjen duedtiem vaeltieh Saemien jïlleskuvlesne bachelor- jïh maasteredaltesisnie.

source: 1.3 Kriterier for måloppnåelse
sma: Mïsse maahta dåarjoem åadtjodh:

source: Stipendmottaker har avlagt eksamen i henhold til tildelte stipend.
sma: Stipende lea abpe skuvlejaapan/lohkemejaapan

source: 2 Søknadens form og innhold
sma: Ryöknedimmienjoelkedassh:

source: Duodji skal utgjøre en hoveddel av programfagene. Studenter fra Norge som på heltid tar duodji ved Samernas utbildningscentrum.
sma: Learohkh jåarhkeskuvlesne jïh studeenth Nöörjeste mah elliestïjjen duedtiem vaeltieh Saemien Ööhpehtimmiejarngesne: 10 000 kr

source: Studenter fra Norge som på heltid/deltid tar duodji ved Sámi allaskuvla på bachelor- og masternivå. 2.2 Søknadsfrist
sma: Duedtie bachelor- jïh maasteredaltese: bielietïjjen 30 studijepoengh kr 10 000, elliestïjjen 60 studijepoengh kr 20 000.

source: Sametingets tilskuddsportal skal brukes for å sende inn søknad.
sma: Krïevenassh ohtsemasse: Saemiedigkien digitaale ohtsemegoere edtja åtnasovvedh

source: Sametingets tilskuddsportal skal benyttes for innsending av søknad.
sma: Ohtsemh mah eah leah krïevenassi mietie sijhtieh heajhtasovvedh

source: Følgende vedlegg skal følge søknaden: Utdanningsinstitusjonene skal dokumentere følgende: Opplysninger om eleven er heltidselev ved et lærested godkjent for utdanningsstøtte gjennom Statens lånekasse for utdanning.
sma: Daah lissietjaalegh edtjieh ohtsemem dåeriedidh: Ööhpehtimmieinstitusjovnh edtjieh daam vihtiestidh: Bïevnesh mejtie learohke lea elliestïjjen learohke aktene learoesijjesne mij lea jååhkesjamme ööhpehtimmiedåarjose öörnegisnie Statens lånekasse for utdanning

source: Opplysninger om eleven er heltidselev ved et lærested godkjent for utdanningsstøtte gjennom Statens lånekasse for utdanning.
sma: Bïevnesh mejtie learohke lea elliestïjjen learohke aktene learoesijjesne mij lea jååhkesjamme ööhpehtimmiedåarjose öörnegisnie Statens lånekasse for utdanning

source: 2.4 Vilkår til søker
sma: Govlehtallije öörnegasse:

source: Det er andre krav for videregåendestipend sammenlignet med stipend for høyere utdanning.
sma: Cecilie Samuelsen Fagerheim, +47 78 47 41 05, cecilie.samuelsen.fagerheim@samediggi.no
